[
  {
    "type": "IMAGE_WITH_TEXT",
    "image": {
      "url": "./KV.png",
      "size": "L",
      "alt": "Brzoskwinia & Imbir"
    },
    "text": {
      "content": "<p>Poznaj bezalkoholową bazę do koktajli i moktajli SodaStream Crafted Brzoskwinia & Imbir, z którą nadasz każdej chwili wyjątkowości! Połączenie słodkiej brzoskwini i pikantnego imbiru fascynuje, zapraszając do świata niezapomnianych doznań smakowych. To dodatek, z którym stworzysz wyjątkowe napoje - doskonałe na dzień i na wieczór!</p><p><strong>Perfekcyjne koktajle i moktajle na 1, 2, tssst!</strong></p><p>Wymieszaj syrop z wodą gazowaną SodaStream, a później obserwuj, jak aromatyczne bąbelki wirują w Twojej szklance! Jeśli masz ochotę, uzupełnij napój o dodatki czy alkohol. To Twój sposób na orzeźwiające moktajle i finezyjne koktajle, z którymi każda chwila stanie się momentem wartym zapamiętania.</p><p><strong>Ożywiaj codzienne momenty z bąbelkami SodaStream!</strong></p>",
      "order": "LAST"
    }
  },
  {
    "type": "IMAGE_WITH_TEXT",
    "image": {
      "url": "./MOD-02.png",
      "size": "L",
      "alt": "Gazuj, Miksuj, Smakuj"
    },
    "text": {
      "content": "<h3>SodaStream Crafted – magia smaku, której nie sposób się oprzeć</h3><p><strong>Delektuj się smakiem</strong></p><p>Czy wiesz, że słodka brzoskwinia i korzenny imbir smakują razem wyśmienicie? To rozgrzewająca kompozycja, która nadaje życiu kolorów i wprawia w dobry nastrój. Daj się skusić na ten wyjątkowy miks, który perfekcyjnie smakuje zarówno z samą wodą gazowaną jak również z dodatkami.</p><p><strong>Bąbelkuj w mgnieniu oka</strong></p><p>1, 2, tssst... moktajl lub koktajl gotowy! Serwuj wyrafinowane koktajle niczym z najlepszego baru - bez skomplikowanych przepisów i wiedzy barmańskiej. To prostsze niż myślisz! Ogranicza Cię tylko wyobraźnia.</p><p><strong>Zakochaj się w wydajności</strong></p><p>Czy wiesz, że jedna butelka syropu SodaStream Crafted 330 ml to nawet 20 napojów o pojemności 175 ml? Wyobraź sobie 20 przerw na lunch, 10 randek z drugą połówką lub szaloną domówkę. Niebanalne napoje mogą towarzyszyć Ci w każdej chwili! A to wszystko w ekonomicznym wydaniu.</p><p><strong>Za dnia pozwól sobie na chwilę orzeźwienia, a wieczorem połącz ulubione dodatki i alkohol w wyśmienite drinki. Zainspiruj się przepisami na moktajle i koktajle z SodaStream Crafted Brzoskwinia & Imbir.</strong></p>",
      "order": "LAST"
    }
  },
  {
    "type": "IMAGE_WITH_TEXT",
    "image": {
      "url": "./MOD-03.png",
      "size": "M",
      "align": "MID",
      "alt": "Moktajl: Peach Lime Refresher"
    },
    "text": {
      "content": "<h3>Moktajl: Peach Lime Refresher</h3><p><strong>Składniki:</strong></p><ul><li>20 ml bazy SodaStream Crafted Brzoskwinia & Imbir</li><li>60 ml wody gazowanej SodaStream</li><li>20 ml soku z limonki</li><li>Kostki lodu</li><li>Plastry brzoskwini, skórka z limonki</li></ul><p><strong>Przygotowanie:</strong></p><ul><li>Napełnij kieliszek kostkami lodu. </li><li>Do kieliszka wlej 20 ml soku z limonki i 20 ml bazy SodaStream Crafted Brzoskwinia & Imbir. </li><li>Dopełnij wodą gazowaną, delikatnie mieszając napój łyżką barmańską do połączenia składników. </li><li>Udekoruj plasterkami brzoskwini i skórką limonki.</li></ul>",
      "order": "LAST"
    }
  },
  {
    "type": "IMAGE_WITH_TEXT",
    "image": {
      "url": "./MOD-04.png",
      "size": "M",
      "align": "MID",
      "alt": "Koktajl: Peachy Prosecco Spritz"
    },
    "text": {
      "content": "<h3>Koktajl: Peachy Prosecco Spritz</h3><p><strong>Składniki:</strong></p><ul><li>40 ml bazy SodaStream Crafted Brzoskwinia & Imbir</li><li>60 ml wody gazowanej SodaStream</li><li>70 ml Prosecco</li><li>Kostki lodu</li><li>Plasterki imbiru i listki mięty</li></ul><p><strong>Przygotowanie:</strong></p><ul><li>Wypełnij wysoką szklankę kostkami lodu. </li><li>Dodaj 70 ml Prosecco i 40 ml bazy SodaStream Crafted Brzoskwinia & Imbir.</li><li>Uzupełnij szklankę wodą gazowaną i delikatnie wymieszaj swój bąbelkowy napój łyżką barmańską lub metalową słomką.</li><li>Udekoruj plasterkami imbiru i listkami mięty.</li></ul>",
      "order": "FIRST"
    }
  },
  {
    "type": "IMAGE_WITH_TEXT",
    "image": {
      "url": "./MOD-05.png",
      "size": "L",
      "alt": "Zostań mistrzem domowego baru "
    },
    "text": {
      "content": "<p><strong>Miksuj z pasją, kreuj smaki, zapewniaj doznania</strong></p><p>Weź udział w miksologicznej rewolucji – eksperymentuj w swoim domowym barze, tworząc niepowtarzalne kompozycje pełne głębokiego smaku. Czasem będzie prosto i klasycznie, a innym razem finezyjnie… Ale zawsze przepysznie. I o to właśnie chodzi!</p><p>Daj się ponieść czarowi nowych baz do koktajli i moktajli z kolekcji SodaStream Crafted. Nie zapomnij też o klasycznej gamie syropów SodaSteam! Wybieraj spośród bogatej gamy klasyków Coli, Mirindy i 7Up, a także orzeźwiających, owocowych kompozycji, takich jak Marakuja, Cytryna Limonka oraz Pomarańcza Mango.</p><p><strong>Twórz bąbelki ze smakiem!</strong></p>",
      "order": "FIRST"
    }
  }
]
